// Indonesia / インドネシア / id / Bahasa Indonesia

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Penghapus Instalasi USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Mengenai Penghapus Instalasi USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Sembunyikan Penghapus Instalasi USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Keluar dari Penghapus Instalasi USB Display";
LZD_CONFIRM_UNINSTALLATION = "Hapus USB Display dari komputer.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Klik [Lanjutkan] untuk melanjutkan.";
LZD_YESNEXT = "Lanjutkan";
LZD_NOQUIT = "Finish";
LZD_REMOVING = "Menghapus...";
LZD_UNINSTALLED = "Penghapusan instalasi USB Display selesai.";
LZD_UNINSTALLED_INFO_SUCCESS = "Semua berkas telah dihapus.";
LZD_UNINSTALLED_INFO_FAILURE = "Sebagian berkas tidak dapat dihapus.";
LZD_MENUITEM_HIDEOTHERS = "Sembunyikan yang lain";
LZD_MENUITEM_SHOWALL = "Tunjukkan semua";
LZD_UNINSTALL_REBOOT_INFO = "Restart komputer Anda setelah menghapus instalasi.";
LZD_BEFORE_UNINSTALL_INFO = "Klik [Lanjutkan] untuk menjalankan operasi. Klik [Finish] untuk kembali ke status sebelumnya.";
LZD_CONFIRM_UNINSTAL_INFO = "Klik [Lanjutkan] untuk melanjutkan.";
LZD_UNINSTALLED_REBOOT_INFO = "Operasi selesai. Klik [Restart].";
LZD_BTN_REBOOT = "Restart";
LZD_WARNING_REBOOT_INFO = "Anda harus me-restart komputer Anda untuk menyelesaikan instalasi USB Display.";
